[DLC06_Inv_WristbowDaud:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="ダウドの隠しクロスボウ"
m_Description="精巧な仕掛けをもつ無音の隠しクロスボウ。ボルトや麻酔ダート、爆破ボルトを発射できる。"

[DLC06_Proj_Wristbolt_DELETEME:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="爆破ボルト"

[DLC06_Proj_WristBolt_Explosive:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="爆破ボルト"

